{
    "title": "İstanbul'un Fethi",
    "video": "data/videos/istanbulunFethi.mp4",
    "image": "data/images/istanbulunFethi.png",
    "details": [
        "1453",
        "İstanbul'un coğrafi konumu, çok önemli bir ticaret merkezi olması (ipek yolu bu şehirde sona eriyordu). Karadeniz ticaret denetimini elinde tutuyordu. Anadolu ve Rumeli eyaletleri arasında bulunması Osmanlının toprak bütünlüğünü engellemesi. Bizans'ın Avrupa Hıristiyan devletlerini ve Anadolu beyliklerini, şehzadeleri Osmanlıya Karşı kışkırtmaları. Osmanlının İstanbullu alarak Anadolu ve Rumelideki siyasi gücünü artırmak istemesi. HZ. Muhammedîn hadisi şerifi.",
        "Osmanlının iki kıta arasındaki bütünlüğü sağlanmıştır. Boğazların egemenliği Osmanlı’ya geçmiştir. Başkent İstanbul’a taşınmıştır. Osmanlıların İslâm dünyasındaki saygınlığı artmıştır. Osmanlı Devleti’nde “Yükselme Dönemi” başlamıştır. Devlet İmparatorluk haline gelmiştir. Ticaret yollarının (İpek Yolu) denetimi Türklerin eline geçmiştir. II. Mehmet “Fatih” (Fetheden) unvanını almıştır. Türklerin Avrupa’da ilerleyişi hızlanmıştır Türkler dünya siyasetinin ve Avrupa tarihinin önemli unsuru olmuştur. Bizans İmparatorluğu sona ermiştir. Fetih sırasında kullanılan topların güçlü surları yıkabileceği görülmüştür. Derebeylikler yıkılmış, mutlak krallıklar kurulmaya başlamıştır. Ortaçağ sona ermiş, Yeniçağ başlamıştır. Avrupalılar ilk kez İstanbul’da elçilikler kurmaya başlamıştır. Avrupa’da Coğrafi Keşiflerin, Rönesans’ın oluşumu hızlanmıştır."
    ],
    "description": "istanbul Fethi için Osmanlı'nın yaptığı hazırlıklar: Anadolu Hisarının karşısına Rumeli Hisarını yaptırdı. İstanbul’u denizden kuşatmak amacıyla 400 parçalık donanma kuruldu. Surları yıkmak amacıyla ŞAHİ topları döktürüldü Surlara tırmanmayı kolaylaştırmak amacıyla Tekerlekli Kuleler yapıldı. Avrupa'dan gelecek yardımları önlemek amacıyla Balkanlara ordu gönderildi. Sınırları güvenliğini sağlamak amacıyla Macaristan, Sırbistan, Eflak, Venedik ve Karamanoğulları ile anlaşma yapıldı. \n\n İstanbul Fethine karşı Bizans'ın savunma hazırlıkları: Haliçten gelebilecek yardımları önlemek için Haliç’in ağzı zincirlerle kapatıldı. Surlar ve kaleler tamir edildi. Halkı silahlandırdı. Avrupa Hıristiyanlarından yardım istendi. Grejuva ateşi hazırlandı. "
} 